Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/paattyneet_hankkeet.html.tmx
Source language: fin
Languages: smn

source: Kulttuurisesti vastuullinen saamelaismatkailu
smn: De!

source: Matkailu on kasvanut voimakkaasti niin globaalisti kuin Suomen Lapissakin.
smn: -projektist ovdedeh sämikielâlii nuorâitooimâ Sämitige nuorâirääđi De!

source: Matkailun kasvu on lisännyt haasteita kulttuuriselle kestävyydelle, erityisesti saamelaiskulttuurin kontekstissa.
smn: -projektist ovdedeh nuorâi astoäigitooimâ puoh Suomâst sarnum sämikielân.

source: Saamelaiskäräjät on saanut avustusta opetus- ja kulttuuriministeriöltä Kulttuurisesti vastuullinen saamelaismatkailu -hankkeen toteuttamista varten.
smn: Proojeekt ulmen lii movtijdittiđ säminuorâid vuáváđ jieš, ete maggaar sämikielâlii astoäigitooimân sij halijdiččii uásálistiđ.

source: Hankkeessa on tarkoituksena mm. luoda saamelaisten lähtökohdista eettiset ohjeet vastuullisen, sosiaalisesti, kulttuurisesti, ekologisesti ja taloudellisesti kestävän saamelaismatkailun tuotteistamiseen ja esittämiseen.
smn: Proojeekt olášuttoo 1.10.2018-30.8.2019 já tom ruttâd Leader Pohjoisin Lappi.

source: Eettisen ohjeistuksen odotetaan valmistuvan vuoden 2018 aikana.
smn: Luuvâ lase…

source: Lue lisää…
smn: Kielâkäldee-proojeekt (Säämi Kielâkäldee)

source: De!-projektissa kehitetään nuorisotoimintaa saamen kielillä
smn: Kielâkäldee lii Suomâ, Ruotâ já Taažâ Sämitiigij ohtsâšpargoproojeekt, mii tuáimá Sämitiigij parlamentaarlii ohtsâšpargoorgaan, Säämi parlamentaarlâš rääđi, vyelni.

source: Saamelaiskäräjien nuorisoneuvoston De!-projektissa kehitetään nuorten vapaa-ajan toimintaa kaikilla Suomessa puhuttavilla saamen kielillä.
smn: Proojeekt aalgij 1.8.2015 já nohá 31.5.2018.

source: Projektin tavoitteena on innostaa saamelaisnuoria suunnittelemaan itse, millaiseen saamenkieliseen vapaa-ajan toimintaan he haluaisivat osallistua.
smn: Kielâkäldee-proojeekt ruttâd ohtsâštave-eennâmlâš sämikielâi áámmát- já reesuurskuávdáá Sámi Giellagáldu (Säämi Kielâkäldee) toimâm.

source: De!-projektissa kartoitetaan myös, millaista saamenkielistä nuorten toimintaa eri kunnat ja yhdistykset tällä hetkellä järjestävät.
smn: Proojeekt kuávdášlâš mittomeeri lii-uv visásmittiđ Säämi Kielâkäldee pisovâš toimâm haahâmáin pisovâš ruttâdem áámmát- já reesuurskuávdáá toimâmân.

source: Projekti toteutetaan ajalla 1.10.2018-30.8.2019 ja sitä rahoittaa Leader Pohjoisin Lappi.
smn: Kielâkäldee-jotkâproojeekt ruttâdeh EU Interreg V Tave –ohjelm Säämi-uásikuávlu, Laapi litto, Roomsâ leenâ sehe Taažâ, Ruotâ já Suomâ Sämitigeh.

source: Giellagáldu-hanke ja Sámi Giellagáldu
smn: Proojeekt mittomereh

source: Giellagáldu on Suomen, Ruotsin ja Norjan Saamelaiskäräjien yhteistyöhanke, joka toimii Saamelaiskäräjien parlamentaarisen yhteistyöelimen, Saamelaisen parlamentaarisen neuvoston, alaisuudessa.
smn: Proojeekt ääigi Säämi Kielâkäldee juátká säämi kielâohtsâšpargo ovdedem, koordinistem já nanosmittem. Säämi Kielâkäldee juátká toimâm meiddei säämialmug kielâaašijd alemus ohtsâš merideijee toimâorgaanin.

source: Hanke käynnistyi 1.8.2015 ja päättyy 31.5.2018.
smn: Säämi Kielâkäldee mittomeerin lii siäiludiđ já ovdediđ sämikieláid lahtoo kulttuuräärbi já toimâđ áámmátlâš äššitobdeeorgaanin. Áámmát- já reesuurskuávdáást lii meiddei alemus oovdâsvástádâs kielâkevtteid uáivildum sämikielâg kielâpalvâlusâin.

source: Giellagáldu-hanke rahoittaa yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen Sámi Giellagáldun (Saamen Kielikaltio) toiminnan.
smn: Proojeekt ääigi Säämi Kielâkäldee toimâmorganáid lasettum kielârääđi aalgât tooimâs, já jo ovdil vuáđudum maadâ-, julev-, tave-, aanaar- já nuorttâsämikielâi kielâjuáhuseh juátkih tooimâs.

source: Hankkeen keskeinen tavoite onkin varmistaa Sámi Giellagáldun pysyvä toiminta hankkimalla pysyvä rahoitus ammatti- ja resurssikeskuksen toiminnalle.
smn: Kielâpargeeh, kiäh láá maadâsämikielâst 2, julevsämikielâst 2, tavesämikielâst 3, anarâškielâst 1 já nuorttâlâškielâst 1, västideh keevâtlii kielâpargoost.

source: Giellagáldu-jatkohanketta rahoittavat EU:n Interreg V Pohjoinen -ohjelman Sápmi-osa-alue, Lapin liitto, Tromssan lääni sekä Norjan, Ruotsin ja Suomen Saamelaiskäräjät.
smn: Proojeekt Säämi Kielâkäldee já Sämitigeh nanosmitteh já ovdedeh oovtâst sämikielâid nuuvt, ete jieškote-uv kielâjuávhu jiešlágán táárbuh, háástuh já resursseh váldojeh vuotân. Säämi Kielâkäldee pargoh

source: Hanketta johtaa Suomen Saamelaiskäräjät, ja hankkeen kokonaisbudjetti on 3 062 052 euroa.
smn: Áámmát- já reesuurskuávdáá pargoh láá eereeb iärrás kielâtipšom, kielâ ovdedem, termipargo, normim já sajenommâpalvâlus. Kielâpargeeh adelih ravvuid ja iše sämikielâi kevttimân kyeskee koččâmâšâin já valmâštâlleh jieijâs kielâi aašijd kielâjuáhusáid meridemnáál.

source: Lue lisää… Sakaste
smn: Kielâjuáhuseh adelih avžuuttâsâid sämikielâi kevttimân kyeskee aašijn, tegu normimist já teermijn.

source: SaKaste- Saamelaisten sosiaali- ja terveyspalveluiden kehittämisrakennehanke PaKaste 2 – Pohjoisen alueen Kaste-hankkeen osahanke 1.10.2011 – 31.10.2013
smn: Säämi Kielâkäldee päikkisiijđoin www.giella.org kávnojeh tärkkilub tiäđuh Säämi Kielâkäldest já äidikyevdilis tiäđuh áámmát- já reesuurskuávdáá tooimâin, sehe uđđâ teermih já normimeh.

source: SaKaste- hankkeen aikana parannettiin saamenkielisten ja kulttuuriin pohjautuvien palveluiden laa-tua, vaikuttavuutta, saatavuutta sekä kavennettiin alueellisia eroja luomalla saamenkielisiä ja -kulttuuriin pohjautuvia hyviä työmenetelmiä ja toimintamalleja.
smn: Säämi Kielâkäldest lii meiddei FB-sijđo www.facebook.com/SamiGiellagaldu, mon peht puáhtá vuolgâttiđ sämikielâi kevttimân kyeskee koččâmâšâid.

source: Kehittämistyöprosessin aikana saamelaisten työntekijöiden oma ammatti-identiteetti vahvistui ja keskinäinen asiantuntijaverkosto laajeni ja tiivistyi.
smn: Siijđoin tieđettep meiddei Säämi Kielâkäldee tooimâin.

source: Kehittämistyötä tehtiin prosessiluontoisesti ja saamelaiskulttuurin lähtökohdista.
smn: Kielâkoččâmâšâid puáhtá vuolgâttiđ meiddei šleđgâpostáin info()giellagaldu.com teikkâ suáittiđ njuolgist Säämi Kielâkäldee kielâpargeid.

source: Saamelaisen var-haiskasvatuksen ja vanhustyön parissa työskentelevä saamenkielinen henkilöstö toimi tiimityösken-telyn aikana kehittäjäasiantuntijoina.
smn: www.giella.org

source: Heidän aikaisempi osaaminen sekä kulttuurinen saamelainen perinnetieto olivat merkittävässä osassa uusien toimintamallien kehittämisessä.
smn: Sakaste

source: Asiakaslähtöisyys näkyi siinä, että työntekijät tunsivat asiakkaiden tarpeet ja heitä ohjattiin kehittämistyön kuluessa tunnistamaan asiakkaan saamen kieleen ja kulttuuriin pohjautuvat palvelujen tarpeet.
smn: SaKaste – Sämmilij sosiaal- já tiervâsvuođâpalvâlusâi ovdedemrááhtus-proojeekt PaKaste 2 – Tavekuávlu Kaste-proojeekt uásiproojeekt 1.10.2011 – 31.10.2013 SaKaste- proojeekt ääigi pyeredii sämikielâlij já kulttuurân vuáđuduvvee palvâlusâi kvaliteet, vai-kuttemvuođâ, finnim sehe kezidii kuávlulijd iäruid läčimáin sämikielâlijd já -kulttuurân vuáđuduvvee šiev pargovuovijd já toimâmaalijd.

source: Saamelaiskäräjien lisäksi kehittämistyössä olivat mukana saamelaisten kotiseutualueen kunnat, Sámi Soster ry, Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikkö ja Saamelaisalueen koulutuskeskus.
smn: Ovdedempargoproosees ääigi sämmilij pargei jieijâs áámmátidentiteet nanodui já koskânâs äššitobdeeviärmádâh vijđánij já šoodâi čavosin.

source: Saamelainen vanhustyö
smn: Ovdedempargo porgui prooseesluándulávt já sämikulttuur vuolgâsoojijn.

source: Kehittämisrakenteen avulla haettiin saamelaisten parissa tehtävään vanhustyöhön sellaiset työmallit, jotka edistävät saamelaisen ikääntyneen kielellisten ja kulttuuristen oikeuksien toteutumista.
smn: Säämi arâšoddâdmist já puárásijpargoost pargee sämikielâlâš pargoviehâ toimâi juávkkupargo ääigi ovdedeijeeäššitobden.

source: Saamelaisen vanhustyön työkalupakki.
smn: Sii oovdeb mättim sehe kulttuurlâš sämmilâš ärbitiätu lijjii merhâšittee uásist uđđâ toimâmaalij rähtimist.

source: Saamelainen varhaiskasvatus
smn: Äššigâsvuolgâvuotâ oinui tast, ete pargeeh tubdii äššigâsâi táárbuid já sii stivrejii ovdedempargo ääigi tubdâđ äššigâs sämikielân já kulttuurân vuáđuduvvee palvâlusâi táárbuid.

source: Saamelaisten kotiseutualueella ja sen ulkopuolella tehtävään varhaiskasvatustyöhön etsittiin kehittä-mistyön avulla saamelaiselle varhaiskasvatushenki-löstölle sellaiset työmallit, jotka auttavat ja tukevat henkilöstön osaamista kasvatustyössä niin, että saamelaislasten kielelliset ja kulttuuriset oikeudet toteutuisivat.
smn: Sämitige lasseen ovdedempargoost lijjii fáárust sämikuávlu kieldah, Sámi Soster ry, Tave-Suomâ sosiaalsyergi mättimkuávdáá sämiohtâdâh já Säämi máttááttâskuávdáš.

source: Saamelainen varhaiskasvatussuunnitelma Saamelaisen varhaiskasvatuksen arjen käytäntöjen opas kuati.fi esittelyvideo
smn: Säämi puárásijpargo

source: Osaamisen vahvistaminen ja tiedontuotanto
smn: Ovdedemráhtus vievâst uccii puárásijpaargon, maid pargeh sämmilij juávhust, tagarijd pargomaalijd, moh ovdedeh sämmilii elilâmulmuu kielâlij já kult-tuurlij vuoigâdvuođâi olášume.

source: SaKaste – hankkeen aikana vahvistettiin saamelais-ten kotiseutualueella työskentelevän sosiaali- ja terveysalan henkilöstön saamenkielen ja -kulttuurin osaamista sekä lisättiin päättäjien saamenkielen ja -kulttuurin huomioivan toiminnan tietoisuuden merkitystä.
smn: Säämi puárásijpargo tyejipiergâskassâ

source: Lue lisää
smn: Säämi arâšoddâdem

source: SaKaste- hankkeen tapahtumat Raportit
smn: Arâšoddâdempaargon, maid pargeh sämikuávlust já ton ulguubeln, uccii ovdedempargo vievâst sämmilii arâšoddâdempargoviehân tagarijd pargomaalijd, moh išedeh já tuárjuh pargovievâ mättim soddâdempargoost nuuvt, ete sämipárnái kielâliih já kulttuurliih vuoigâdvuođah olášuttuuččii.
